/* Format string for single internal device menu title. English would read like 'Eject SuperDrive' (action drive name) */
"%@ %@" = "%2$@ %1$@";

/* Format string for multiple internal device menu title. English would read like 'Eject Upper SuperDrive' (action position drive name) */
"%@ %@ %@" = "%2$@ %3$@ %1$@";

/* Drive name for CD-R/RW drives */
"CD-R/RW Drive" = "CD-R/RW ドライブ";

/* Action string used when drive is open and can be closed by software */
"Close" = "を閉じる";

/* Drive name for built-in combo drives */
"Combo Drive" = "コンボドライブ";

/* Drive name for DVD-RAM drives */
"DVD-RAM" = "DVD-RAM";

/* Action string used when drive contains media */
"Eject" = "を取り出す";

/* Positional string indicating the drive's relative location to the other optical media drive */
"Left" = "左の";

/* Positional string indicating the drive's relative location to the other optical media drive */
"Lower" = "下の";

/* Menu item title used when no drives are found */
"No Drives" = "ドライブがありません";

/* Action string used when drive does not contain media and is closed */
"Open" = "を開く";

/* Positional string indicating the drive's relative location to the other optical media drive */
"Right" = "右の";

/* Drive name for built-in superdrives */
"SuperDrive" = "SuperDrive";

/* Used when the drive name cannot be determined */
"Unknown Drive" = "不明なドライブ";

/* Positional string indicating the drive's relative location to the other optical media drive */
"Upper" = "上の";

